[
    {
        "packageName": "Sundarbans Tour Bangladesh",
        "description": "The Sundarbans mangrove forest, one of the largest such forests in the world (140,000 ha), lies on the delta of the Ganges, Brahmaputra, and Meghna rivers on the Bay of Bengal. It is adjacent to the border of India’s Sundarbans World Heritage site inscribed in 1987. The site is intersected by a complex network of tidal waterways, mudflats, and small islands of salt-tolerant mangrove forests, and presents an excellent example of ongoing ecological processes. The area is known for its wide range of fauna, including 260 bird species, the man-eating Royal Bengal tiger, and other threatened species such as the estuarine crocodile and the Indian python.",
        "duration": "5 days/ 4 nights",
        "price": 950,
        "timeToGo": "October - March",
        "location": "Khulna, Sundarban",
        "imgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Royal-Bengal-Tiger.jpg",
        "detailImgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Sundarban-Kotka-Sanctuary.jpg"
    },
    {
        "packageName": "Sreemangal Tour",
        "description": "Sreemangal is the tea capital of Bangladesh also called a green carpet, tea mountain. There are over 163 tea estates, including the largest one in the world. The terraced tea garden, pineapple, rubber, and lemon plantations form a beautiful landscape. The last remaining tropical rainforest Lawacharra, the small tract of dense forests is heaven for birdwatchers, naturalists, and adventure seekers.  Drive and walk through the tea gardens, make an adventure in the rain forest, visit Madabpur dam where you can see the view of the Indian Tripura region meet the Manipuri & Khashia communities. Visit Sreemangal to experience the tea plantation and to lose yourself in the endless greenery.",
        "duration": "2 days/ 1 night",
        "price": 250,
        "timeToGo": "April - November",
        "location": "Srimongal, Sylhet",
        "imgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Tea-Garden-Worker.jpg",
        "detailImgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Tea-Garden-Worker.jpg"
    },
    {
        "packageName": "Chittagong Hill Tracts Tour",
        "description": "Chittagong hill tracts are the best place for the hiking tour where’s the home of thirteen ethnic people group and the mystery of green hills. The famous Sangu river and the largest human-made Kaptai Lake are the places to make unforgotten cruises. Bandarban and Rangamati are two districts to explore the tribal inhabitation. Each tribe has its distinctive rites, rituals, dress and own language and cultural patterns. A lot to see in Bandarban & Rangamati offer you to visit tribal villages to know people lifestyle & weaving methods, tribal floating market & bazaars, rivers & lakes, waterfalls, temples, King palaces and the scenic beauty of different hills. Along with these, visit the largest ship-breaking yard in Chittagong. This is one of the best trips in Bangladesh for a unique experience through a magical landscape.",
        "duration": "4 nights/ 5 days",
        "price": 720,
        "timeToGo": "October - March",
        "location": "Chattagram, Bandarban & Rangamati",
        "imgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Golden-Temple-Bandarban.jpg",
        "detailImgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Kaptai-Lake-Rangamati.jpg"
    },
    {
        "packageName": "Rajshahi Tour",
        "description": "Rajshahi Tour is a popular tour and a great choice for history lovers. Bangladesh is a country considerably rich in archaeological wealth, particularly of the primitive period, both during the Muslim and pre-Muslim rules. Though most of it is still unexplored and unknown, many travelers express their impressions glorifying these places. At present, there are several sites in Bangladesh where you can still see some of those relics. Rajshahi is a prior area allocated by the most of archeological sites like UNESCO world heritage Paharpur, Kantajee temple, Puthia temple complex, Choto Sona mosque in Gaud, ruins of Mahasthangarh & many more places. In this tour, we’ll cover all the sites of Rajshahi, Chapai Nawabganj, Puthia, Rangpur, Dinajpur, Paharpur, Bogra & Rajbari regions.",
        "duration": "3 nights/ 4 days",
        "price": 830,
        "timeToGo": "Round the Year",
        "location": "Rajshahi, Paharpur & Bogra",
        "imgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Bhubaneshwar-Shiva-Temple-P.jpg",
        "detailImgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Paharpur-Buddhist-Bihar.jpg"
    },
    {
        "packageName": "Tea Land Sylhet Tour",
        "description": "Sylhet & Srimangal are the tea capital of Bangladesh also called a green carpet, tea mountain. There are over 163 tea estates, including the largest one in the world. The terraced tea garden, pineapple, rubber, and lemon plantations form a beautiful landscape. Last remaining tropical rainforest Lawacharra, the small tract of dense forests is heaven for birdwatchers, naturalists and adventure seekers.  Drive and walk through the tea gardens, make an adventure on the rain forest, visit Madabpur dam where you can see the view of Indian Tripura region, Madhabkunda Waterfall, Jaflong zero point and Shrines of Hazarat Shahjalal & Shahparan and meet the Manipuri & Khashia communities. Visit today to experience the tea plantation and to lose yourself into the endless greenery.",
        "duration": "3 days/ 2 nights",
        "price": 510,
        "timeToGo": "October - March",
        "location": "Sylhet, Moulvibazar & Srimangal",
        "imgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Shrine-of-Shah-Jalal-Sylhet.jpg",
        "detailImgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Madhabkunda-Waterfall.jpg"
    },
    {
        "packageName": "Highlights of Bangladesh",
        "description": "Visit the most famous and most visited places, including all UNESCO world heritages in Bangladesh. Single largest mangrove forest, historical Paharpur & Bagerhat, tea valley with a lot of adventures and the lifestyles of different people all over the country are worthy to visit in a single trip. Start your exploration from Dhaka City, the most resonant place to experience with a lot of historical monuments. Enjoy famous very old Rocket Steamer cruise and compare riverain Bangladesh away from the city. Visiting Sixty Domes Mosque (World heritage) along with other places in Bagerhat, spend 3 days inside the deep forest of largest Mangrove forest Sundarbans (World Heritage)- the only place of man-eating tiger, spotted deer, crocodiles and thousands of fauna species. After, go for Paharpur Buddhist Bihar (World heritage) and Puthia Temple City for your archaeological exploration. Spend wonderful times to the tea capital Srimangal covered by more than 163 tea gardens, pineapple and rubber gardens, rain forest, beautiful lakes- rivers and canals, Waterfall and true sign of natural beauty. At last, visit old capital Sonargaon, enjoy a river cruise at Meghna River with the experience of the island lifestyle and make your best trip to remember with beautiful Bangladesh.",
        "duration": "13 days/ 12 nights",
        "price": 5530,
        "timeToGo": "October - March",
        "location": "Dhaka, Sonargaon, Bagerhat, Sundarbans, Paharpur, Puthia, Rajshahi & Srimangal",
        "imgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Lalbagh-Fort-Dhaka.jpg",
        "detailImgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Coxs-Bazaar-1.jpg"
    },
    {
        "packageName": "World Heritage Tour Bangladesh",
        "description": "Explore the land & people with coverage of all UNESCO world heritage sites and recommended places by popular travel guides, unleash the hidden treasure and enjoy the culture & hospitable people with this holiday package. Start your exploration from Dhaka City, the most resonant place to experience with a lot of historical monuments. Enjoy famous very old Rocket Steamer cruise and compare riverain Bangladesh away from the city. Visiting Sixty Domes Mosque (World heritage) along with other places in Bagerhat, spend 3 days inside the deep forest of largest Mangrove forest Sundarbans (World Heritage)- the only place of man-eating tiger, spotted deer, crocodiles and thousands of fauna species. After, go for Paharpur Buddhist Bihar (World heritage) and Puthia Temple City for your archaeological exploration. This is one of the most popular & regular tour package in Bangladesh.",
        "duration": "9 Nights / 10 Days",
        "price": 3000,
        "timeToGo": "October - March",
        "location": "Dhaka, Bagerhat, Sundarbans, Paharpur & Rajshahi.",
        "imgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/09/Paharpur-Bangladesh.jpg",
        "detailImgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Best-of-Bangladesh.jpg"
    },
    {
        "packageName": "Rocket Steamer Cruise & Sundarbans Tour",
        "description": "This tour starts from Dhaka by famous Rocket Peddle Steamer and covers Sixty domed Mosque, Khan Jahan Ali shrine at Bagerhat and Harbaria, Kotka & Kochikhali wildlife sanctuary and many more activities in Sundarbans.",
        "duration": "4 Nights / 5 Days",
        "price": 2050,
        "timeToGo": "October - March",
        "location": "Sundarbans, Bagerhat & Mongla",
        "imgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Spotted-Deer-Sundarban.jpg",
        "detailImgUrl": "https://pathfriend-bd.com/wp-content/uploads/2019/08/Jamtola-Sea-Beach-Sundarban.jpg"
    }
]